Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/maistu.html.tmx
Source language: nob
Languages: sma

source: Máistu (betyr smak og er på nordsamisk) er et prøveprosjekt der vi ønsker å se deler av reinen som samene selv spiser på menyen i restauranter.
sma: Máistu (seamma goh aelmie) lea pryöveprosjekte gusnie sïjhtebe åesieh bovtseste, mejtie saemieh jïjtjh byöpmedieh, beapmoekaarhtesne restauraantine vuejnedh.

source: 20. september 2021 var første gang vi arrangerte dette og det skjedde i Tromsø.
sma: Skïereden 20. b. 2021 lea voestes aejkien mijjieh daam öörnedibie jïh daate sjugniehtåvva Romsesne.

source: Fokuset var på hjerte og tunge av rein og røykakjøtt.
sma: Sïjhtebe golme åesieh bovtseste jarngesne utnedh, saertie, soevesbearkoe jïh njoektjeme.

source: På Máistu-dagen 20. september 2021 ble reinkjøttforedlere og restauranter i Nord-Norge bli koblet sammen.
sma: Májstu-biejjien skïereden 20. b. 2021 bovtsenbearkoe jïh restauraanth Noerhte-Nöörjesne sijhtieh gaavnesjidh.

source: To kokker, en som lager tradisjonell samisk retter og en kjent kokk som lager moderne retter skal tilberede maten slik at restaurantene ble kjent med hvilke muligheter reinkjøtt gir.
sma: Göökte jurjiehtæjjah, akte mij aerpievuekien saemien maalestahkh dorje jïh akte åehpies jurjiehtæjja mij daajbaaletje maalestahkh dorje edtjieh beapmoem jurjiehtidh guktie restauraanth åahpenieh dej nuepiejgujmie bovtsenbearkoe vadta.

source: Det var fokus på reinkjøttets opphav og rikdom (storytelling). En sommelier kom med vinforslag til de ulike rettene.
sma: Gubpede bovtsenbearkoe båata jïh dan ræjhkoesvoete sijhtieh jarngesne årrodh (storytelling) Akte vijnemaehtehtje (sommelier) sæjhta vijnem raeriestidh dejtie ovmessie maalestahkide.

source: For reinkjøttforedlere vil Máistu bidra med:
sma: Bovtsenbearkoefaalijidie Máistu sæjhta daejnie viehkiehtidh:

source: Bli kjent med restaurantbransjen i Nord-Norge og behovene deres
sma: Restauraantesuerkine Noerhte-Nöörjesne åahpenidh jïh dej daerpiesvoeth

source: Delta i en workshop i forkant av Máistu der det vil bli fokus på formidling, prissetting og kontraktinngåelse
sma: Meatan årrodh barkoetjåanghkosne åvtelen Máistu aalka, gusnie fokuse sæjhta årrodh bievneme, åasabïejeme jïh latjkoesjïehtesjimmie

source: Muligheter for samarbeid med andre aktører
sma: Nuepieh jeatjah aktöörigujmie laavenjostedh

source: Gir muligheter for økt inntjening
sma: Nuepieh vadta stuerebe dïenestem åadtjodh

source: For restaurantbransjen vil Máistu bidra med:
sma: Restauraantesuarkan Máistu sæjhta daejnie viehkiehtidh:

source: Bli godt kjent med historien til reineierne, reinen og reinkjøttet
sma: Båatsoeburriej, bovtsen jïh bovtsenbearkoen histovrijinie hijvenlaakan åahpenidh

source: Bli introdusert for tradisjonelle samiske retter, samt moderne måter å tilberede reinkjøtt på
sma: Aerpievuekien saemien maalestahkigujmie åahpenidh, jïh daajbaaletje vuekieh bovtsenbearkoem jurjiehtidh

source: Konseptet vil kunne bli videreført.
sma: Jis Máistu-prosjektine skïereden 20. b. 2021 lyhkese sååjhtoe daate konsepte jåarhka.
